<pad>	0
<s>	0
</s>	0
<unk>	0
▁a	-0
▁t	-1
▁i	-2
▁w	-3
er	-4
▁th	-5
▁s	-6
en	-7
▁m	-8
▁c	-9
▁h	-10
in	-11
ou	-12
st	-13
▁b	-14
▁f	-15
om	-16
at	-17
re	-18
ing	-19
▁o	-20
▁to	-21
▁d	-22
ed	-23
ent	-24
▁g	-25
▁the	-26
ust	-27
▁an	-28
or	-29
▁l	-30
▁y	-31
▁my	-32
on	-33
as	-34
ll	-35
▁it	-36
▁ag	-37
▁n	-38
▁p	-39
omer	-40
▁cust	-41
▁customer	-42
▁agent	-43
▁ha	-44
an	-45
ar	-46
▁and	-47
it	-48
ve	-49
▁was	-50
▁you	-51
▁that	-52
▁be	-53
ay	-54
ot	-55
ri	-56
▁wh	-57
es	-58
▁in	-59
id	-60
et	-61
ow	-62
▁of	-63
▁e	-64
▁re	-65
▁for	-66
is	-67
▁so	-68
el	-69
gh	-70
▁on	-71
oo	-72
le	-73
▁is	-74
▁me	-75
ver	-76
ad	-77
ld	-78
▁we	-79
out	-80
▁j	-81
im	-82
ic	-83
▁do	-84
all	-85
ke	-86
▁u	-87
▁have	-88
al	-89
ut	-90
▁he	-91
▁st	-92
ch	-93
▁sh	-94
▁ne	-95
pp	-96
end	-97
ome	-98
▁am	-99
ith	-100
▁k	-101
ally	-102
ght	-103
▁su	-104
▁li	-105
am	-106
se	-107
▁did	-108
ere	-109
▁go	-110
ly	-111
▁with	-112
▁at	-113
op	-114
▁but	-115
ck	-116
▁ye	-117
th	-118
▁when	-119
ir	-120
▁get	-121
▁wor	-122
ould	-123
ood	-124
ul	-125
one	-126
sed	-127
▁ab	-128
▁not	-129
▁they	-130
▁fe	-131
▁can	-132
ill	-133
▁just	-134
very	-135
▁had	-136
▁out	-137
ast	-138
ro	-139
ce	-140
nd	-141
▁what	-142
riend	-143
▁really	-144
▁are	-145
▁she	-146
ry	-147
ion	-148
▁up	-149
▁tim	-150
▁ex	-151
ful	-152
ra	-153
ous	-154
▁al	-155
▁some	-156
▁good	-157
▁no	-158
▁lo	-159
▁about	-160
ter	-161
▁se	-162
▁got	-163
▁work	-164
▁all	-165
▁like	-166
▁as	-167
▁time	-168
▁ch	-169
▁feel	-170
ant	-171
rou	-172
▁friend	-173
▁this	-174
ct	-175
day	-176
▁her	-177
ate	-178
▁kn	-179
art	-180
▁mo	-181
▁day	-182
▁happ	-183
▁con	-184
..	-185
king	-186
un	-187
▁hop	-188
▁too	-189
▁been	-190
au	-191
▁going	-192
are	-193
ake	-194
ek	-195
▁pre	-196
▁de	-197
▁week	-198
way	-199
her	-200
oy	-201
▁hope	-202
▁oh	-203
▁fr	-204
▁ba	-205
ur	-206
il	-207
▁know	-208
ind	-209
▁car	-210
▁one	-211
▁how	-212
▁will	-213
▁year	-214
▁new	-215
▁very	-216
and	-217
ight	-218
▁af	-219
▁thin	-220
▁him	-221
▁your	-222
▁pl	-223
fe	-224
▁them	-225
▁don	-226
▁would	-227
▁le	-228
▁there	-229
▁well	-230
▁gr	-231
▁see	-232
ice	-233
ge	-234
ty	-235
ound	-236
▁now	-237
▁any	-238
ool	-239
▁from	-240
ie	-241
▁im	-242
▁te	-243
▁think	-244
reat	-245
▁dis	-246
▁lon	-247
ame	-248
ive	-249
▁last	-250
▁every	-251
▁gu	-252
▁were	-253
▁sa	-254
▁com	-255
▁want	-256
ore	-257
ation	-258
ely	-259
▁yea	-260
▁back	-261
ving	-262
▁sp	-263
us	-264
rd	-265
ble	-266
▁tr	-267
ess	-268
ers	-269
▁fa	-270
other	-271
▁r	-272
▁sc	-273
▁pe	-274
▁great	-275
▁jo	-276
▁didn	-277
mb	-278
ven	-279
res	-280
ared	-281
our	-282
▁thou	-283
omet	-284
ting	-285
▁sur	-286
▁oth	-287
▁than	-288
▁bad	-289
▁mad	-290
▁went	-291
▁somet	-292
ied	-293
▁thing	-294
▁sure	-295
▁exc	-296
▁could	-297
▁lot	-298
▁happy	-299
▁ri	-300
▁job	-301
ited	-302
▁old	-303
pri	-304
hing	-305
▁bet	-306
ard	-307
▁mu	-308
▁kid	-309
ak	-310
▁other	-311
▁dog	-312
ways	-313
▁v	-314
▁always	-315
▁yes	-316
▁over	-317
▁bec	-318
▁surpri	-319
▁sch	-320
▁off	-321
▁loo	-322
▁peop	-323
▁much	-324
▁people	-325
▁co	-326
▁wa	-327
▁or	-328
▁hard	-329
▁home	-330
▁his	-331
▁yeah	-332
ated	-333
▁today	-334
ause	-335
ip	-336
▁aw	-337
ster	-338
▁if	-339
▁nice	-340
ating	-341
▁sad	-342
ep	-343
▁man	-344
▁school	-345
▁un	-346
▁cl	-347
ain	-348
elt	-349
▁never	-350
▁wait	-351
▁felt	-352
ily	-353
▁excited	-354
▁int	-355
ig	-356
▁fir	-357
ick	-358
▁because	-359
▁has	-360
thing	-361
▁first	-362
elf	-363
▁ter	-364
ort	-365
▁happen	-366
os	-367
▁app	-368
ved	-369
▁terri	-370
ious	-371
▁surprised	-372
ies	-373
▁love	-374
▁make	-375
▁fin	-376
▁friends	-377
▁someone	-378
▁who	-379
▁years	-380
▁start	-381
▁en	-382
▁imp	-383
▁by	-384
▁after	-385
irl	-386
qu	-387
itt	-388
ident	-389
ish	-390
▁br	-391
▁night	-392
own	-393
assed	-394
ouse	-395
▁girl	-396
▁fam	-397
self	-398
atch	-399
▁even	-400
ady	-401
▁stu	-402
um	-403
▁long	-404
ite	-405
▁pret	-406
ked	-407
igh	-408
▁more	-409
pe	-410
▁family	-411
int	-412
▁need	-413
▁sound	-414
▁try	-415
roud	-416
▁proud	-417
▁right	-418
▁house	-419
▁pretty	-420
▁ro	-421
▁made	-422
▁hel	-423
▁should	-424
▁life	-425
ff	-426
▁ann	-427
ass	-428
▁still	-429
▁pro	-430
▁fun	-431
▁way	-432
ittle	-433
▁rec	-434
▁tri	-435
▁little	-436
▁sor	-437
ft	-438
▁help	-439
ppo	-440
▁sorry	-441
▁kids	-442
▁thank	-443
ile	-444
▁hear	-445
▁cont	-446
▁won	-447
ol	-448
gry	-449
ine	-450
▁part	-451
▁par	-452
▁into	-453
▁ke	-454
▁mon	-455
xt	-456
▁conf	-457
ning	-458
▁away	-459
▁best	-460
▁take	-461
▁prep	-462
ach	-463
▁things	-464
▁something	-465
▁why	-466
▁though	-467
▁its	-468
▁annoy	-469
per	-470
▁fu	-471
aught	-472
▁kind	-473
▁angry	-474
▁wow	-475
▁trust	-476
▁getting	-477
ide	-478
raid	-479
▁afraid	-480
uck	-481
▁comp	-482
▁next	-483
friend	-484
▁qu	-485
▁better	-486
▁1	-487
ose	-488
eal	-489
▁our	-490
▁does	-491
▁sounds	-492
▁di	-493
oney	-494
▁play	-495
ci	-496
▁then	-497
fied	-498
de	-499
▁found	-500
ag	-501
me	-502
▁money	-503
▁mis	-504
▁saw	-505
...	-506
ment	-507
▁down	-508
▁bu	-509
▁us	-510
▁weekend	-511
▁prepared	-512
▁che	-513
round	-514
▁feeling	-515
ently	-516
▁emb	-517
ens	-518
▁embar	-519
ild	-520
▁watch	-521
ressed	-522
▁mom	-523
row	-524
▁confident	-525
aking	-526
▁anx	-527
nt	-528
▁son	-529
▁month	-530
▁lonely	-531
▁being	-532
fore	-533
▁ac	-534
▁before	-535
akes	-536
ac	-537
▁embarr	-538
▁find	-539
rough	-540
▁must	-541
▁days	-542
▁may	-543
▁big	-544
▁pr	-545
▁jeal	-546
▁jealous	-547
▁disa	-548
gust	-549
iz	-550
▁2	-551
▁myself	-552
vie	-553
▁while	-554
ree	-555
▁disgust	-556
▁annoyed	-557
▁disappo	-558
amed	-559
be	-560
wn	-561
▁anxious	-562
ents	-563
▁guil	-564
gic	-565
ace	-566
ave	-567
tic	-568
sterday	-569
▁yesterday	-570
ateful	-571
▁took	-572
▁grateful	-573
inted	-574
stal	-575
▁terrified	-576
lie	-577
urn	-578
▁guilty	-579
pt	-580
▁recently	-581
▁end	-582
rious	-583
ue	-584
▁able	-585
▁nostal	-586
▁brother	-587
esome	-588
▁scared	-589
▁around	-590
▁sent	-591
▁their	-592
▁ready	-593
▁wi	-594
▁impressed	-595
▁disappointed	-596
▁hopeful	-597
▁daught	-598
▁awesome	-599
▁furious	-600
▁nostalgic	-601
▁dri	-602
▁thought	-603
▁cou	-604
▁miss	-605
▁ner	-606
▁appre	-607
▁embarrassed	-608
▁antic	-609
▁anticip	-610
▁keep	-611
mber	-612
▁looking	-613
▁pay	-614
▁only	-615
▁ash	-616
▁through	-617
ually	-618
nder	-619
▁tal	-620
ure	-621
▁dev	-622
▁disgusted	-623
▁wife	-624
▁joy	-625
▁ashamed	-626
▁care	-627
▁child	-628
▁sw	-629
▁anticipating	-630
ensive	-631
▁lol	-632
▁few	-633
▁wanted	-634
▁sometim	-635
▁where	-636
ity	-637
▁wal	-638
ary	-639
▁everything	-640
▁sho	-641
▁belie	-642
▁gl	-643
ha	-644
▁ra	-645
▁bl	-646
▁content	-647
▁devast	-648
ward	-649
▁put	-650
▁under	-651
ire	-652
▁let	-653
▁ago	-654
▁thats	-655
▁bir	-656
▁sin	-657
ried	-658
ental	-659
pect	-660
▁fl	-661
▁having	-662
ough	-663
ull	-664
▁ok	-665
▁devastated	-666
▁daughter	-667
▁doing	-668
▁anything	-669
ew	-670
▁maybe	-671
▁sometimes	-672
▁joyful	-673
▁left	-674
▁luck	-675
▁came	-676
▁wish	-677
▁ph	-678
ist	-679
ost	-680
▁girlfriend	-681
▁believe	-682
▁tra	-683
bor	-684
▁plan	-685
▁sentim	-686
orrow	-687
▁since	-688
ance	-689
▁call	-690
▁used	-691
▁sentimental	-692
cked	-693
dy	-694
▁again	-695
▁guy	-696
▁trusting	-697
▁happened	-698
lle	-699
▁food	-700
▁act	-701
vor	-702
▁makes	-703
▁birth	-704
▁test	-705
▁pa	-706
az	-707
▁lost	-708
▁caring	-709
▁faith	-710
▁rel	-711
▁say	-712
▁show	-713
▁come	-714
▁hus	-715
▁live	-716
!!	-717
▁cat	-718
cer	-719
▁nerv	-720
▁neigh	-721
▁hate	-722
ng	-723
▁many	-724
▁nervous	-725
▁colle	-726
▁ad	-727
band	-728
▁tw	-729
get	-730
▁3	-731
▁birthday	-732
▁husband	-733
age	-734
able	-735
▁told	-736
▁pers	-737
ations	-738
pped	-739
▁such	-740
▁glad	-741
▁neighbor	-742
▁tom	-743
▁tell	-744
▁once	-745
▁those	-746
▁bro	-747
pl	-748
▁reme	-749
▁inter	-750
▁grad	-751
▁sm	-752
▁ups	-753
▁spe	-754
by	-755
▁same	-756
▁appreh	-757
▁person	-758
▁alone	-759
ork	-760
▁bou	-761
▁high	-762
▁remember	-763
▁apprehensive	-764
▁trying	-765
▁dr	-766
▁done	-767
ress	-768
▁favor	-769
▁seem	-770
▁look	-771
ong	-772
ash	-773
▁res	-774
▁cool	-775
▁ever	-776
▁upset	-777
mer	-778
▁tomorrow	-779
▁acc	-780
▁bought	-781
▁amaz	-782
ult	-783
▁cle	-784
ner	-785
ss	-786
▁si	-787
▁college	-788
▁wasn	-789
▁dec	-790
▁place	-791
▁vac	-792
▁game	-793
▁mar	-794
▁turn	-795
▁coming	-796
▁parents	-797
orm	-798
▁super	-799
▁another	-800
▁said	-801
▁trip	-802
▁stay	-803
▁bit	-804
▁soon	-805
▁favorite	-806
▁faithful	-807
00	-808
▁here	-809
▁grand	-810
ence	-811
▁boy	-812
▁finally	-813
▁class	-814
▁real	-815
ater	-816
▁gi	-817
▁everyone	-818
▁party	-819
▁fo	-820
▁ar	-821
▁most	-822
ise	-823
▁sit	-824
ab	-825
▁prom	-826
▁guess	-827
▁win	-828
ath	-829
ather	-830
▁underst	-831
ase	-832
ang	-833
full	-834
most	-835
▁cra	-836
▁passed	-837
▁two	-838
ook	-839
▁knew	-840
ason	-841
fully	-842
oth	-843
▁almost	-844
▁working	-845
▁started	-846
view	-847
▁times	-848
▁expect	-849
ered	-850
▁amazing	-851
▁understand	-852
▁gro	-853
gr	-854
▁give	-855
▁dad	-856
▁buy	-857
▁scary	-858
▁terrible	-859
▁vacation	-860
▁eat	-861
so	-862
▁baby	-863
side	-864
▁hur	-865
▁own	-866
▁ear	-867
▁po	-868
▁rest	-869
oss	-870
▁clean	-871
▁la	-872
▁store	-873
▁wr	-874
▁sister	-875
ump	-876
▁haha	-877
joy	-878
▁bus	-879
▁months	-880
▁bre	-881
▁enjoy	-882
▁least	-883
▁meet	-884
▁hit	-885
ately	-886
▁taking	-887
▁mor	-888
▁mean	-889
▁interview	-890
▁weeks	-891
▁forward	-892
▁str	-893
leep	-894
▁also	-895
▁room	-896
cks	-897
▁swe	-898
▁haven	-899
▁gave	-900
est	-901
▁morning	-902
▁young	-903
▁sto	-904
▁cr	-905
▁hor	-906
ont	-907
ned	-908
▁nothing	-909
▁5	-910
ple	-911
▁tried	-912
▁without	-913
der	-914
mor	-915
gether	-916
▁quite	-917
▁ord	-918
▁waiting	-919
▁couldn	-920
▁bo	-921
▁vis	-922
unch	-923
▁together	-924
act	-925
ich	-926
ect	-927
ten	-928
▁diff	-929
▁sick	-930
▁per	-931
▁actually	-932
cial	-933
▁run	-934
▁died	-935
▁might	-936
til	-937
▁fi	-938
▁memor	-939
otion	-940
hip	-941
▁att	-942
▁enough	-943
ball	-944
▁stuff	-945
▁until	-946
▁broke	-947
▁thanks	-948
▁sum	-949
▁moved	-950
iting	-951
ug	-952
▁okay	-953
ail	-954
▁pu	-955
▁movie	-956
▁4	-957
▁yet	-958
▁ide	-959
ap	-960
▁el	-961
▁def	-962
▁past	-963
▁leave	-964
ange	-965
▁heard	-966
▁cow	-967
▁summer	-968
▁cut	-969
▁hour	-970
▁late	-971
▁ate	-972
▁sleep	-973
▁exam	-974
▁move	-975
▁idea	-976
▁sl	-977
▁thinking	-978
grat	-979
▁sk	-980
ord	-981
vers	-982
▁em	-983
▁forg	-984
hood	-985
ition	-986
▁congrat	-987
▁worried	-988
▁whole	-989
▁hopefully	-990
▁compan	-991
▁front	-992
▁doesn	-993
ond	-994
▁compl	-995
▁wonder	-996
▁lear	-997
▁talk	-998
na	-999
▁stud	-1000
wh	-1001
▁ser	-1002
ax	-1003
▁world	-1004
▁sec	-1005
ier	-1006
▁watching	-1007
▁close	-1008
fort	-1009
▁which	-1010
▁din	-1011
▁date	-1012
▁defin	-1013
▁these	-1014
▁ended	-1015
ably	-1016
ctor	-1017
▁dont	-1018
▁accident	-1019
▁ton	-1020
▁else	-1021
▁gradu	-1022
▁grandm	-1023
▁pet	-1024
▁door	-1025
ream	-1026
▁mine	-1027
▁walking	-1028
▁couple	-1029
▁forgot	-1030
▁cowork	-1031
▁worked	-1032
red	-1033
▁sweet	-1034
▁wrong	-1035
▁anyone	-1036
▁hurt	-1037
ack	-1038
▁cant	-1039
▁definit	-1040
▁op	-1041
▁far	-1042
▁heal	-1043
▁boyfriend	-1044
▁tick	-1045
▁drive	-1046
▁phone	-1047
▁company	-1048
▁deal	-1049
▁prob	-1050
▁hu	-1051
▁pass	-1052
▁definitely	-1053
▁eas	-1054
▁true	-1055
ict	-1056
▁memories	-1057
▁des	-1058
▁alre	-1059
▁mother	-1060
▁already	-1061
zy	-1062
▁ap	-1063
ided	-1064
▁probably	-1065
▁rem	-1066
▁ret	-1067
▁playing	-1068
▁inst	-1069
▁horri	-1070
▁foot	-1071
▁seen	-1072
▁needed	-1073
▁dinner	-1074
▁shocked	-1075
ired	-1076
▁making	-1077
▁team	-1078
em	-1079
▁ho	-1080
ink	-1081
▁break	-1082
▁asked	-1083
▁use	-1084
izz	-1085
ger	-1086
ience	-1087
▁ext	-1088
▁driving	-1089
▁outside	-1090
▁pizz	-1091
▁seems	-1092
pping	-1093
▁spend	-1094
▁suppo	-1095
▁head	-1096
gn	-1097
▁pos	-1098
▁didnt	-1099
▁promotion	-1100
ph	-1101
▁import	-1102
▁ticket	-1103
▁hand	-1104
▁town	-1105
▁pres	-1106
▁lucky	-1107
▁ent	-1108
▁crazy	-1109
▁important	-1110
▁realiz	-1111
▁decided	-1112
▁-	-1113
▁pizza	-1114
▁boss	-1115
ead	-1116
rew	-1117
▁ran	-1118
▁seeing	-1119
cially	-1120
▁visit	-1121
▁doctor	-1122
▁exper	-1123
▁both	-1124
ions	-1125
▁happens	-1126
▁supp	-1127
▁sn	-1128
▁ins	-1129
▁min	-1130
▁open	-1131
▁gift	-1132
▁study	-1133
rant	-1134
ject	-1135
uring	-1136
ding	-1137
ling	-1138
▁pick	-1139
itch	-1140
▁es	-1141
rought	-1142
▁talking	-1143
ars	-1144
▁health	-1145
▁"	-1146
▁tot	-1147
up	-1148
als	-1149
▁10	-1150
▁gone	-1151
▁sucks	-1152
▁usually	-1153
▁brought	-1154
▁called	-1155
▁dogs	-1156
▁reason	-1157
▁fast	-1158
▁situ	-1159
ves	-1160
▁gets	-1161
▁restau	-1162
▁restaurant	-1163
▁yourself	-1164
▁met	-1165
▁each	-1166
▁bring	-1167
▁horrible	-1168
▁change	-1169
ever	-1170
▁road	-1171
blem	-1172
▁fri	-1173
▁ev	-1174
ush	-1175
▁loved	-1176
▁problem	-1177
▁exciting	-1178
▁ah	-1179
▁fix	-1180
▁stop	-1181
▁exp	-1182
▁during	-1183
ren	-1184
▁heart	-1185
▁hours	-1186
▁gam	-1187
▁married	-1188
▁agree	-1189
▁bed	-1190
illed	-1191
artment	-1192
▁cam	-1193
▁pri	-1194
▁ru	-1195
▁fine	-1196
▁gon	-1197
more	-1198
▁tough	-1199
sing	-1200
▁looked	-1201
▁differ	-1202
▁relax	-1203
▁thankful	-1204
ans	-1205
▁free	-1206
▁anymore	-1207
▁tonight	-1208
▁gonna	-1209
ys	-1210
▁count	-1211
▁fell	-1212
▁pain	-1213
▁eating	-1214
ank	-1215
les	-1216
ia	-1217
ces	-1218
bo	-1219
▁grow	-1220
unt	-1221
▁sat	-1222
ppy	-1223
▁inv	-1224
▁guys	-1225
▁surprise	-1226
▁card	-1227
▁espe	-1228
▁football	-1229
▁check	-1230
▁wouldn	-1231
▁ask	-1232
▁teach	-1233
dd	-1234
▁worst	-1235
▁hoping	-1236
ert	-1237
erest	-1238
▁especially	-1239
ird	-1240
▁imag	-1241
▁beach	-1242
▁inc	-1243
▁del	-1244
oop	-1245
▁full	-1246
▁turned	-1247
iness	-1248
▁news	-1249
▁pol	-1250
ither	-1251
▁paid	-1252
▁gross	-1253
▁meeting	-1254
lled	-1255
ract	-1256
where	-1257
▁awful	-1258
ons	-1259
ined	-1260
▁lately	-1261
▁park	-1262
▁starting	-1263
▁cour	-1264
▁water	-1265
▁situation	-1266
room	-1267
▁rep	-1268
▁interest	-1269
ark	-1270
▁huge	-1271
▁supposed	-1272
▁wonderful	-1273
cept	-1274
▁fall	-1275
orn	-1276
▁manag	-1277
▁minut	-1278
▁expecting	-1279
▁experience	-1280
▁season	-1281
▁bill	-1282
▁relations	-1283
▁city	-1284
▁face	-1285
work	-1286
ining	-1287
▁children	-1288
▁relationship	-1289
ible	-1290
▁20	-1291
fect	-1292
▁later	-1293
▁complet	-1294
▁coworker	-1295
og	-1296
ased	-1297
▁stole	-1298
▁mind	-1299
▁concer	-1300
▁ir	-1301
▁cho	-1302
▁kept	-1303
▁totally	-1304
ount	-1305
▁childhood	-1306
iet	-1307
▁congratul	-1308
▁hot	-1309
▁isn	-1310
▁finish	-1311
▁anim	-1312
▁char	-1313
▁moving	-1314
▁watched	-1315
▁living	-1316
line	-1317
vious	-1318
cy	-1319
▁near	-1320
▁ve	-1321
ness	-1322
▁exact	-1323
▁dro	-1324
▁walk	-1325
▁final	-1326
ken	-1327
▁pict	-1328
▁ordered	-1329
▁different	-1330
ret	-1331
▁imagine	-1332
▁cake	-1333
▁fail	-1334
oke	-1335
▁side	-1336
▁grandmother	-1337
air	-1338
sh	-1339
▁tv	-1340
▁med	-1341
▁either	-1342
ny	-1343
▁beh	-1344
▁mus	-1345
atter	-1346
▁bar	-1347
▁pregn	-1348
▁poop	-1349
llow	-1350
▁pull	-1351
▁caught	-1352
▁read	-1353
▁games	-1354
▁feels	-1355
▁appreci	-1356
▁annoying	-1357
▁congratulations	-1358
cess	-1359
▁dep	-1360
▁lunch	-1361
▁studied	-1362
rist	-1363
vies	-1364
▁apartment	-1365
▁neighbors	-1366
vel	-1367
▁appl	-1368
ures	-1369
▁goes	-1370
fortun	-1371
▁remind	-1372
▁result	-1373
▁aff	-1374
▁vide	-1375
ane	-1376
▁mess	-1377
▁early	-1378
▁instead	-1379
▁roll	-1380
▁sing	-1381
▁movies	-1382
▁often	-1383
▁spent	-1384
▁father	-1385
▁unfortun	-1386
▁less	-1387
▁grocer	-1388
ense	-1389
ower	-1390
br	-1391
▁special	-1392
▁fore	-1393
▁worth	-1394
unk	-1395
▁list	-1396
▁storm	-1397
iv	-1398
ider	-1399
ross	-1400
▁mid	-1401
ying	-1402
▁law	-1403
▁walked	-1404
▁present	-1405
▁cur	-1406
▁set	-1407
▁puppy	-1408
onest	-1409
▁order	-1410
▁cook	-1411
▁rece	-1412
ey	-1413
▁god	-1414
▁weird	-1415
▁exactly	-1416
▁ste	-1417
▁small	-1418
▁honest	-1419
reet	-1420
▁hang	-1421
▁younger	-1422
▁word	-1423
▁light	-1424
▁return	-1425
▁ty	-1426
▁fight	-1427
▁fut	-1428
itive	-1429
▁music	-1430
▁worry	-1431
ants	-1432
form	-1433
▁phot	-1434
▁future	-1435
▁project	-1436
not	-1437
▁behind	-1438
▁lau	-1439
▁easy	-1440
tery	-1441
med	-1442
▁ple	-1443
▁yard	-1444
▁afford	-1445
ustr	-1446
▁book	-1447
▁comm	-1448
▁wind	-1449
▁christ	-1450
▁shopping	-1451
aring	-1452
▁stress	-1453
▁weight	-1454
▁raise	-1455
urch	-1456
▁business	-1457
▁cert	-1458
▁threw	-1459
▁trou	-1460
bb	-1461
▁comes	-1462
▁extra	-1463
lf	-1464
▁fly	-1465
▁truck	-1466
▁online	-1467
co	-1468
▁adv	-1469
▁plans	-1470
▁stand	-1471
▁lottery	-1472
▁ref	-1473
▁lose	-1474
▁point	-1475
▁throw	-1476
▁entire	-1477
gg	-1478
▁sme	-1479
▁grade	-1480
▁quick	-1481
▁wed	-1482
ative	-1483
▁bunch	-1484
led	-1485
▁seme	-1486
▁three	-1487
ced	-1488
mas	-1489
▁loc	-1490
▁busy	-1491
▁partner	-1492
ates	-1493
▁iss	-1494
▁reg	-1495
▁dist	-1496
▁moment	-1497
▁second	-1498
▁street	-1499
▁country	-1500
▁semester	-1501
▁pregnant	-1502
▁helped	-1503
cking	-1504
▁dream	-1505
▁state	-1506
▁worse	-1507
▁running	-1508
▁coo	-1509
phew	-1510
▁wom	-1511
ivers	-1512
▁nephew	-1513
▁math	-1514
▁diffic	-1515
we	-1516
ope	-1517
▁christmas	-1518
kes	-1519
▁camp	-1520
▁doll	-1521
▁hair	-1522
▁gotten	-1523
▁cannot	-1524
▁couldnt	-1525
ffe	-1526
umped	-1527
▁frustr	-1528
ign	-1529
ical	-1530
▁wall	-1531
ital	-1532
ym	-1533
ues	-1534
▁fre	-1535
▁difficult	-1536
ib	-1537
if	-1538
aut	-1539
ention	-1540
▁paying	-1541
▁box	-1542
▁hum	-1543
▁war	-1544
▁eng	-1545
ian	-1546
ming	-1547
▁bath	-1548
ugg	-1549
▁dang	-1550
▁police	-1551
ffic	-1552
▁mist	-1553
▁drink	-1554
▁pants	-1555
ics	-1556
▁lou	-1557
▁base	-1558
▁course	-1559
▁concert	-1560
▁expensive	-1561
▁minutes	-1562
wards	-1563
▁cons	-1564
▁poss	-1565
▁self	-1566
▁applied	-1567
▁trouble	-1568
▁une	-1569
▁coffe	-1570
▁deser	-1571
▁studying	-1572
▁older	-1573
▁inside	-1574
▁mail	-1575
▁laugh	-1576
▁played	-1577
▁serious	-1578
ploy	-1579
▁cous	-1580
▁cute	-1581
▁half	-1582
▁video	-1583
▁works	-1584
▁positive	-1585
ors	-1586
iece	-1587
▁dent	-1588
▁ride	-1589
▁cousin	-1590
▁luckily	-1591
gest	-1592
▁treat	-1593
▁coffee	-1594
▁results	-1595
less	-1596
▁event	-1597
▁gen	-1598
▁hos	-1599
▁land	-1600
rit	-1601
▁bum	-1602
▁cal	-1603
lling	-1604
▁chang	-1605
▁funny	-1606
▁forever	-1607
▁accidentally	-1608
ory	-1609
▁cheated	-1610
▁planning	-1611
▁realized	-1612
▁hosp	-1613
▁ones	-1614
▁rain	-1615
▁catch	-1616
▁girls	-1617
▁takes	-1618
▁window	-1619
▁completely	-1620
▁hold	-1621
▁others	-1622
irt	-1623
▁mil	-1624
▁planned	-1625
▁graduated	-1626
dle	-1627
ised	-1628
▁keeps	-1629
▁support	-1630
io	-1631
▁sim	-1632
▁dead	-1633
▁smart	-1634
▁envious	-1635
▁sitting	-1636
▁fan	-1637
▁born	-1638
▁finan	-1639
▁cry	-1640
▁area	-1641
▁wedding	-1642
▁lots	-1643
cel	-1644
ney	-1645
▁looks	-1646
▁certain	-1647
right	-1648
▁dark	-1649
▁name	-1650
bs	-1651
cle	-1652
▁beaut	-1653
▁pract	-1654
▁accept	-1655
▁traffic	-1656
▁congrats	-1657
▁bra	-1658
ction	-1659
▁manager	-1660
ru	-1661
aken	-1662
▁safe	-1663
▁pictures	-1664
▁position	-1665
ime	-1666
▁fair	-1667
iced	-1668
▁chance	-1669
ived	-1670
body	-1671
▁aww	-1672
▁loud	-1673
▁fig	-1674
▁swim	-1675
▁cloth	-1676
ele	-1677
▁cost	-1678
▁single	-1679
▁ey	-1680
▁age	-1681
ud	-1682
▁abs	-1683
▁air	-1684
▁across	-1685
ouch	-1686
▁tur	-1687
▁resp	-1688
▁grocery	-1689
osed	-1690
aving	-1691
▁matter	-1692
▁bathroom	-1693
▁interesting	-1694
▁neighborhood	-1695
ric	-1696
▁learn	-1697
▁dra	-1698
▁prop	-1699
▁woke	-1700
▁step	-1701
▁dropped	-1702
!!!	-1703
ee	-1704
▁clos	-1705
▁middle	-1706
bt	-1707
ual	-1708
▁bur	-1709
ically	-1710
▁trash	-1711
▁weather	-1712
olut	-1713
▁comput	-1714
lier	-1715
pected	-1716
▁local	-1717
▁bas	-1718
urance	-1719
▁turns	-1720
▁type	-1721
▁office	-1722
▁earlier	-1723
▁tickets	-1724
▁everyday	-1725
aster	-1726
▁beauti	-1727
▁learned	-1728
▁ele	-1729
▁norm	-1730
▁clothes	-1731
ike	-1732
▁ass	-1733
▁red	-1734
▁lied	-1735
▁hospital	-1736
▁listen	-1737
gs	-1738
▁15	-1739
▁cred	-1740
▁short	-1741
▁leaving	-1742
ior	-1743
▁cancer	-1744
▁perfect	-1745
....	-1746
ular	-1747
▁top	-1748
▁beautiful	-1749
▁unfortunately	-1750
▁cru	-1751
▁curr	-1752
▁lady	-1753
▁finished	-1754
▁du	-1755
▁ma	-1756
▁pack	-1757
▁forget	-1758
▁starts	-1759
▁gym	-1760
▁case	-1761
com	-1762
▁hun	-1763
ient	-1764
▁rid	-1765
essed	-1766
▁absolut	-1767
▁cover	-1768
▁smash	-1769
ma	-1770
▁credit	-1771
▁roller	-1772
use	-1773
▁rough	-1774
▁computer	-1775
ones	-1776
▁ice	-1777
ities	-1778
▁band	-1779
▁unex	-1780
ishing	-1781
▁follow	-1782
▁impress	-1783
▁realize	-1784
▁insurance	-1785
ings	-1786
▁suc	-1787
▁wants	-1788
▁woman	-1789
▁missed	-1790
bl	-1791
▁z	-1792
▁diet	-1793
▁offered	-1794
▁quickly	-1795
▁bills	-1796
▁quiet	-1797
▁brand	-1798
▁liked	-1799
▁pooped	-1800
▁grandma	-1801
▁cats	-1802
▁taken	-1803
▁anyway	-1804
▁compet	-1805
▁unexpected	-1806
▁cor	-1807
▁friday	-1808
▁secret	-1809
▁due	-1810
▁rand	-1811
▁bud	-1812
▁meal	-1813
▁irrit	-1814
▁lived	-1815
▁knows	-1816
sel	-1817
arch	-1818
outh	-1819
roup	-1820
▁beat	-1821
▁poor	-1822
▁group	-1823
▁broken	-1824
▁random	-1825
▁saving	-1826
▁absolutely	-1827
▁ugh	-1828
mate	-1829
▁save	-1830
▁stuck	-1831
pid	-1832
olog	-1833
used	-1834
??	-1835
▁line	-1836
▁accom	-1837
▁build	-1838
▁seemed	-1839
▁parking	-1840
▁received	-1841
▁add	-1842
▁needs	-1843
▁sal	-1844
▁along	-1845
▁peace	-1846
▁borrow	-1847
000	-1848
ured	-1849
▁crash	-1850
▁growing	-1851
▁healthy	-1852
▁frustrating	-1853
▁hom	-1854
▁kinda	-1855
▁failed	-1856
▁scr	-1857
▁slow	-1858
▁missing	-1859
▁appreciate	-1860
▁wallet	-1861
▁relaxing	-1862
▁gas	-1863
▁gener	-1864
▁monday	-1865
▁pulled	-1866
▁animals	-1867
▁nu	-1868
▁pot	-1869
▁hol	-1870
▁sub	-1871
▁yep	-1872
▁sort	-1873
▁cup	-1874
▁mot	-1875
▁pool	-1876
▁bother	-1877
assing	-1878
▁tired	-1879
▁telling	-1880
▁coworkers	-1881
▁cele	-1882
▁kitch	-1883
▁smell	-1884
ged	-1885
▁kitchen	-1886
▁training	-1887
man	-1888
rol	-1889
▁dam	-1890
▁appro	-1891
▁sever	-1892
▁celebr	-1893
▁30	-1894
▁sy	-1895
iving	-1896
▁bank	-1897
▁accompl	-1898
▁arri	-1899
▁problems	-1900
edu	-1901
▁aren	-1902
▁social	-1903
▁scratch	-1904
▁black	-1905
▁score	-1906
▁steal	-1907
▁disney	-1908
▁camping	-1909
▁av	-1910
▁classes	-1911
▁comfort	-1912
erg	-1913
▁deli	-1914
▁repl	-1915
▁asking	-1916
▁saying	-1917
▁surger	-1918
ters	-1919
▁bag	-1920
▁hey	-1921
▁pat	-1922
▁spr	-1923
▁stopped	-1924
ays	-1925
time	-1926
▁col	-1927
▁inde	-1928
▁church	-1929
▁helping	-1930
▁teacher	-1931
▁cash	-1932
▁dest	-1933
▁given	-1934
▁shouldn	-1935
oor	-1936
tle	-1937
▁dou	-1938
▁sund	-1939
▁offer	-1940
▁emotion	-1941
▁cleaning	-1942
gan	-1943
▁rug	-1944
eless	-1945
▁employ	-1946
▁indeed	-1947
▁stayed	-1948
▁stupid	-1949
▁accomplish	-1950
ese	-1951
ize	-1952
uly	-1953
▁dish	-1954
▁trump	-1955
▁intern	-1956
lies	-1957
▁deg	-1958
ipped	-1959
▁lives	-1960
▁power	-1961
▁giving	-1962
ket	-1963
▁awh	-1964
▁ill	-1965
▁photos	-1966
▁thankfully	-1967
ted	-1968
▁cars	-1969
▁phys	-1970
▁crush	-1971
▁ground	-1972
▁invited	-1973
▁surgery	-1974
cus	-1975
ified	-1976
▁dress	-1977
▁shoes	-1978
▁rent	-1979
▁serv	-1980
▁tast	-1981
▁expected	-1982
av	-1983
rect	-1984
sw	-1985
book	-1986
▁star	-1987
▁holid	-1988
▁become	-1989
ial	-1990
▁fit	-1991
▁publ	-1992
▁control	-1993
▁trusted	-1994
▁noticed	-1995
▁cheating	-1996
▁lar	-1997
▁rude	-1998
▁cause	-1999
▁chick	-2000
▁showed	-2001
dden	-2002
▁die	-2003
▁opt	-2004
▁cruise	-2005
▁perform	-2006
ber	-2007
cing	-2008
▁sun	-2009
▁helps	-2010
▁saved	-2011
▁animal	-2012
▁changed	-2013
▁dollars	-2014
▁wanting	-2015
ps	-2016
▁lit	-2017
▁coun	-2018
▁wast	-2019
▁reminded	-2020
▁cream	-2021
▁losing	-2022
▁parent	-2023
▁touch	-2024
▁talked	-2025
▁attention	-2026
bbed	-2027
▁aunt	-2028
▁pray	-2029
▁piece	-2030
▁spilled	-2031
▁complain	-2032
▁ind	-2033
ision	-2034
▁awhile	-2035
▁eventually	-2036
▁hi	-2037
ility	-2038
▁fire	-2039
worker	-2040
▁success	-2041
▁gh	-2042
▁kno	-2043
▁answ	-2044
▁jobs	-2045
▁cheat	-2046
▁drunk	-2047
▁scare	-2048
▁issues	-2049
▁cooking	-2050
vest	-2051
fying	-2052
▁spee	-2053
selves	-2054
▁roommate	-2055
▁everywhere	-2056
▁item	-2057
▁nope	-2058
▁reco	-2059
isters	-2060
▁impressive	-2061
to	-2062
key	-2063
▁ob	-2064
▁loan	-2065
▁tour	-2066
▁wear	-2067
▁snake	-2068
▁speech	-2069
▁honestly	-2070
een	-2071
▁skill	-2072
▁amount	-2073
col	-2074
▁jump	-2075
▁prof	-2076
▁quit	-2077
▁degree	-2078
▁sudden	-2079
ssed	-2080
▁gar	-2081
istic	-2082
▁kick	-2083
▁cancel	-2084
▁driver	-2085
ized	-2086
▁inf	-2087
▁wre	-2088
▁fear	-2089
▁kill	-2090
▁blood	-2091
▁shows	-2092
▁sisters	-2093
?!	-2094
gin	-2095
▁emp	-2096
▁chocol	-2097
▁supplies	-2098
▁longer	-2099
▁univers	-2100
▁gra	-2101
▁large	-2102
con	-2103
iss	-2104
▁flor	-2105
▁death	-2106
▁noise	-2107
▁speak	-2108
▁stink	-2109
aked	-2110
▁leg	-2111
▁opp	-2112
▁strugg	-2113
▁embarrassing	-2114
ida	-2115
▁public	-2116
▁strang	-2117
▁switch	-2118
▁whenever	-2119
▁happening	-2120
du	-2121
no	-2122
▁maj	-2123
ication	-2124
▁florida	-2125
▁spending	-2126
ili	-2127
oted	-2128
▁bare	-2129
▁mistake	-2130
ah	-2131
lo	-2132
bies	-2133
▁bon	-2134
▁tor	-2135
▁stepped	-2136
▁pur	-2137
oring	-2138
▁plac	-2139
▁qual	-2140
▁service	-2141
▁promised	-2142
old	-2143
airs	-2144
ering	-2145
▁satis	-2146
▁riding	-2147
▁brothers	-2148
▁possible	-2149
mon	-2150
▁ten	-2151
▁send	-2152
▁ghost	-2153
▁easier	-2154
▁sunday	-2155
▁goodness	-2156
▁graduate	-2157
▁daughters	-2158
▁presentation	-2159
▁val	-2160
▁wer	-2161
ks	-2162
▁cre	-2163
▁floor	-2164
▁truly	-2165
▁hurric	-2166
▁fixed	-2167
▁sense	-2168
▁enjoyed	-2169
▁stressful	-2170
▁disgusting	-2171
ror	-2172
iety	-2173
ments	-2174
▁ball	-2175
▁wood	-2176
icious	-2177
▁cried	-2178
▁empty	-2179
▁current	-2180
▁putting	-2181
▁expl	-2182
▁trans	-2183
▁alright	-2184
▁deserve	-2185
oint	-2186
antly	-2187
unity	-2188
▁lawn	-2189
▁shop	-2190
▁ther	-2191
▁knowing	-2192
▁winning	-2193
▁chocolate	-2194
ccer	-2195
▁arg	-2196
▁bow	-2197
▁adult	-2198
▁buddy	-2199
▁extre	-2200
▁nerve	-2201
▁speed	-2202
▁using	-2203
▁soccer	-2204
che	-2205
▁fil	-2206
▁bonus	-2207
▁hahaha	-2208
pa	-2209
▁nast	-2210
▁shame	-2211
▁train	-2212
▁contact	-2213
▁contest	-2214
its	-2215
ots	-2216
ency	-2217
land	-2218
▁eag	-2219
issed	-2220
▁sign	-2221
ix	-2222
▁rese	-2223
▁wasnt	-2224
▁returned	-2225
▁financial	-2226
▁cau	-2227
▁vom	-2228
▁fing	-2229
▁apply	-2230
▁exams	-2231
▁major	-2232
▁paper	-2233
▁quest	-2234
▁choice	-2235
▁pleased	-2236
▁respons	-2237
hh	-2238
ell	-2239
oid	-2240
▁cri	-2241
▁hon	-2242
▁loss	-2243
▁candy	-2244
▁babies	-2245
▁partic	-2246
▁stinks	-2247
ald	-2248
▁ben	-2249
▁adop	-2250
▁contin	-2251
▁ruined	-2252
roy	-2253
yal	-2254
▁ive	-2255
▁resc	-2256
▁syst	-2257
▁nasty	-2258
▁tripped	-2259
cc	-2260
uts	-2261
father	-2262
ww	-2263
nam	-2264
ote	-2265
▁gre	-2266
itten	-2267
▁bros	-2268
▁anxiety	-2269
▁consider	-2270
resh	-2271
▁gard	-2272
▁sand	-2273
asters	-2274
▁meant	-2275
▁destroy	-2276
▁strange	-2277
pet	-2278
ilar	-2279
▁clear	-2280
▁relie	-2281
▁system	-2282
▁learning	-2283
▁research	-2284
intend	-2285
▁accepted	-2286
fer	-2287
▁pan	-2288
▁stra	-2289
▁fault	-2290
▁killed	-2291
ses	-2292
come	-2293
ored	-2294
▁pets	-2295
▁fresh	-2296
intendo	-2297
▁dating	-2298
▁flight	-2299
▁rather	-2300
▁nintendo	-2301
▁university	-2302
ats	-2303
▁arm	-2304
▁lay	-2305
▁ahead	-2306
▁alive	-2307
▁buying	-2308
▁pissed	-2309
▁baseball	-2310
▁grandfather	-2311
▁emer	-2312
▁thri	-2313
icking	-2314
▁sport	-2315
▁er	-2316
▁eff	-2317
riage	-2318
vered	-2319
▁teen	-2320
▁strong	-2321
▁internet	-2322
ado	-2323
▁12	-2324
pper	-2325
▁cheap	-2326
▁loyal	-2327
▁hungry	-2328
▁number	-2329
▁report	-2330
▁appoint	-2331
▁careful	-2332
▁however	-2333
▁suppose	-2334
ape	-2335
▁occ	-2336
ession	-2337
▁badly	-2338
▁opened	-2339
▁himself	-2340
ama	-2341
eld	-2342
ikes	-2343
▁sold	-2344
▁flying	-2345
▁normal	-2346
▁several	-2347
▁swimming	-2348
aw	-2349
▁ach	-2350
▁beer	-2351
▁cart	-2352
▁eyes	-2353
▁spot	-2354
▁story	-2355
▁effort	-2356
▁figure	-2357
▁picked	-2358
▁spider	-2359
▁chicken	-2360
▁package	-2361
▁homeless	-2362
▁delicious	-2363
▁afterwards	-2364
▁id	-2365
▁adm	-2366
▁har	-2367
▁tax	-2368
▁bird	-2369
▁song	-2370
▁miles	-2371
▁attend	-2372
▁hallow	-2373
▁cleaned	-2374
▁staying	-2375
▁competition	-2376
ade	-2377
don	-2378
▁cop	-2379
mbers	-2380
▁beha	-2381
▁main	-2382
▁mort	-2383
▁share	-2384
mm	-2385
ub	-2386
unted	-2387
▁lead	-2388
idence	-2389
▁pound	-2390
▁weren	-2391
▁barely	-2392
▁whatever	-2393
▁bel	-2394
▁jer	-2395
olved	-2396
▁words	-2397
▁garden	-2398
▁notice	-2399
▁halloween	-2400
▁hurricane	-2401
sy	-2402
▁nur	-2403
gress	-2404
▁blue	-2405
▁gold	-2406
▁hadn	-2407
▁sell	-2408
▁invest	-2409
▁minute	-2410
▁proper	-2411
▁winter	-2412
▁feelings	-2413
▁sleeping	-2414
▁irritated	-2415
ze	-2416
▁det	-2417
▁pee	-2418
▁means	-2419
▁purch	-2420
▁amazed	-2421
▁basement	-2422
▁distance	-2423
▁comfortable	-2424
▁sou	-2425
▁debt	-2426
▁four	-2427
▁torn	-2428
inking	-2429
▁items	-2430
▁annivers	-2431
▁appointment	-2432
▁100	-2433
▁low	-2434
▁squ	-2435
▁bike	-2436
▁post	-2437
▁emerg	-2438
▁trave	-2439
▁asleep	-2440
▁bummer	-2441
▁packed	-2442
▁terrifying	-2443
▁tex	-2444
▁bull	-2445
▁fart	-2446
▁fort	-2447
▁grew	-2448
▁hasn	-2449
▁wont	-2450
coming	-2451
▁extrem	-2452
▁finding	-2453
▁student	-2454
▁certainly	-2455
olen	-2456
▁cond	-2457
▁feed	-2458
▁issue	-2459
▁cheese	-2460
fl	-2461
▁et	-2462
▁achie	-2463
▁nerves	-2464
▁checked	-2465
▁themselves	-2466
▁const	-2467
▁couch	-2468
▁shirt	-2469
▁managed	-2470
▁stressed	-2471
▁extremely	-2472
▁satisfied	-2473
▁anniversary	-2474
50	-2475
par	-2476
ude	-2477
▁drug	-2478
▁mill	-2479
▁note	-2480
▁stom	-2481
▁glass	-2482
▁handle	-2483
▁against	-2484
▁picture	-2485
▁replace	-2486
▁aut	-2487
▁deep	-2488
▁tree	-2489
▁filled	-2490
▁crashed	-2491
▁herself	-2492
▁towards	-2493
▁anywhere	-2494
▁stranger	-2495
ta	-2496
den	-2497
ises	-2498
▁pop	-2499
▁cold	-2500
▁loves	-2501
▁photo	-2502
▁stick	-2503
▁travel	-2504
aged	-2505
irty	-2506
▁cro	-2507
▁mostly	-2508
▁haunted	-2509
▁reading	-2510
▁decision	-2511
lew	-2512
▁mc	-2513
ging	-2514
ices	-2515
ilet	-2516
ptop	-2517
▁alb	-2518
▁nat	-2519
▁scre	-2520
▁toys	-2521
▁allow	-2522
▁heartb	-2523
▁laptop	-2524
▁places	-2525
▁toilet	-2526
▁somewhere	-2527
ube	-2528
▁bat	-2529
asing	-2530
chool	-2531
▁burn	-2532
▁inform	-2533
▁graduation	-2534
▁om	-2535
▁fact	-2536
▁pair	-2537
▁grown	-2538
▁carpet	-2539
▁visiting	-2540
▁50	-2541
▁jumped	-2542
▁memory	-2543
▁talent	-2544
▁boo	-2545
ument	-2546
▁body	-2547
▁feet	-2548
▁pays	-2549
▁rock	-2550
▁text	-2551
▁drove	-2552
▁human	-2553
▁manage	-2554
▁dentist	-2555
▁stomach	-2556
▁facebook	-2557
▁uh	-2558
iest	-2559
vent	-2560
▁vet	-2561
▁album	-2562
▁satur	-2563
▁incred	-2564
▁drinking	-2565
.:	-2566
agn	-2567
dge	-2568
▁art	-2569
▁gun	-2570
▁sky	-2571
▁thr	-2572
▁mall	-2573
▁impro	-2574
▁fortun	-2575
▁promoted	-2576
ween	-2577
▁lic	-2578
▁push	-2579
▁court	-2580
▁twice	-2581
▁between	-2582
▁wearing	-2583
▁building	-2584
▁fat	-2585
▁laz	-2586
▁creep	-2587
▁gives	-2588
▁uncle	-2589
▁process	-2590
▁key	-2591
▁lie	-2592
▁fired	-2593
imistic	-2594
▁shower	-2595
▁drivers	-2596
▁medical	-2597
▁marriage	-2598
▁flow	-2599
▁wake	-2600
▁hands	-2601
▁danger	-2602
▁fishing	-2603
▁saturday	-2604
port	-2605
▁sug	-2606
bling	-2607
▁gosh	-2608
▁hell	-2609
▁says	-2610
donald	-2611
▁bummed	-2612
▁biggest	-2613
▁prepare	-2614
▁emergency	-2615
erc	-2616
let	-2617
und	-2618
▁13	-2619
▁40	-2620
▁lazy	-2621
▁books	-2622
▁match	-2623
▁closed	-2624
▁opport	-2625
▁stolen	-2626
▁cookies	-2627
▁hanging	-2628
▁upcoming	-2629
▁spo	-2630
▁dumb	-2631
▁begin	-2632
▁liter	-2633
▁organ	-2634
▁decent	-2635
▁reward	-2636
▁skills	-2637
▁moments	-2638
▁tournam	-2639
▁emotional	-2640
▁unfortunate	-2641
ear	-2642
▁smo	-2643
ached	-2644
▁doesnt	-2645
▁fiance	-2646
▁regret	-2647
ains	-2648
bron	-2649
▁omg	-2650
kward	-2651
▁avoid	-2652
▁color	-2653
▁lebron	-2654
▁coaster	-2655
▁ign	-2656
▁inj	-2657
itude	-2658
▁race	-2659
▁blame	-2660
▁exerc	-2661
▁plane	-2662
▁pride	-2663
▁grades	-2664
▁taught	-2665
▁shouldnt	-2666
▁optimistic	-2667
ets	-2668
ued	-2669
gram	-2670
▁men	-2671
▁unf	-2672
▁clim	-2673
▁doubt	-2674
▁table	-2675
▁apolog	-2676
▁hearing	-2677
▁turning	-2678
▁mcdonald	-2679
ai	-2680
ended	-2681
▁divor	-2682
▁motiv	-2683
▁boring	-2684
▁calling	-2685
▁reminds	-2686
cif	-2687
ries	-2688
▁tem	-2689
▁alth	-2690
▁mouth	-2691
▁schol	-2692
▁career	-2693
▁horror	-2694
▁yelled	-2695
▁awkward	-2696
▁although	-2697
▁involved	-2698
▁celebrate	-2699
▁groceries	-2700
sit	-2701
▁hy	-2702
▁ya	-2703
ront	-2704
▁201	-2705
▁crow	-2706
▁requ	-2707
▁tech	-2708
▁flood	-2709
▁specif	-2710
ins	-2711
▁cu	-2712
▁advice	-2713
▁scream	-2714
▁holiday	-2715
▁particular	-2716
ef	-2717
amp	-2718
how	-2719
ilt	-2720
oof	-2721
nect	-2722
ucks	-2723
▁neg	-2724
▁tip	-2725
▁vol	-2726
▁fish	-2727
▁therap	-2728
▁breaking	-2729
▁personal	-2730
▁literally	-2731
ague	-2732
arship	-2733
▁level	-2734
▁niece	-2735
▁burger	-2736
▁dollar	-2737
▁harder	-2738
▁messed	-2739
▁station	-2740
▁relative	-2741
▁seriously	-2742
ien	-2743
read	-2744
▁egg	-2745
▁six	-2746
▁shel	-2747
▁crowd	-2748
▁diagn	-2749
▁gifts	-2750
▁react	-2751
▁recip	-2752
▁headed	-2753
▁convers	-2754
▁fingers	-2755
▁keeping	-2756
▁confidence	-2757
ler	-2758
ened	-2759
ergy	-2760
▁blo	-2761
▁eye	-2762
▁disc	-2763
▁rush	-2764
inting	-2765
▁cross	-2766
▁south	-2767
▁program	-2768
▁scholarship	-2769
od	-2770
els	-2771
▁da	-2772
ibly	-2773
▁bey	-2774
ising	-2775
ology	-2776
▁elect	-2777
▁focus	-2778
▁likes	-2779
▁yikes	-2780
▁eagles	-2781
▁except	-2782
▁similar	-2783
▁students	-2784
▁sol	-2785
ances	-2786
▁drop	-2787
▁milk	-2788
▁york	-2789
▁board	-2790
▁cance	-2791
▁whats	-2792
▁attack	-2793
▁crying	-2794
▁market	-2795
▁license	-2796
▁normally	-2797
arm	-2798
ator	-2799
▁bot	-2800
▁yup	-2801
▁yout	-2802
▁behav	-2803
▁dirty	-2804
▁gotta	-2805
▁sandw	-2806
▁became	-2807
▁bright	-2808
▁spouse	-2809
▁randomly	-2810
bit	-2811
ume	-2812
▁bri	-2813
▁cir	-2814
▁tin	-2815
iders	-2816
▁chat	-2817
▁insp	-2818
▁lake	-2819
▁prov	-2820
▁rare	-2821
▁camer	-2822
▁cooked	-2823
▁suddenly	-2824
eth	-2825
xic	-2826
▁reun	-2827
▁stor	-2828
▁flowers	-2829
▁sandwich	-2830
▁destroyed	-2831
eric	-2832
orth	-2833
yard	-2834
roken	-2835
▁dude	-2836
▁moms	-2837
▁award	-2838
▁blast	-2839
▁americ	-2840
▁fridge	-2841
▁respect	-2842
ckey	-2843
▁pig	-2844
astic	-2845
▁drag	-2846
▁five	-2847
▁mount	-2848
▁pleas	-2849
▁wreck	-2850
▁charge	-2851
▁kitten	-2852
▁performance	-2853
yle	-2854
lish	-2855
▁gri	-2856
▁bowl	-2857
▁craw	-2858
▁plus	-2859
▁lights	-2860
▁within	-2861
▁babysit	-2862
▁grossed	-2863
▁dangerous	-2864
oc	-2865
▁14	-2866
▁env	-2867
▁odd	-2868
▁sna	-2869
▁toy	-2870
▁tre	-2871
▁fant	-2872
▁hide	-2873
▁hitting	-2874
▁million	-2875
▁visited	-2876
▁youtube	-2877
▁approved	-2878
▁laughing	-2879
iod	-2880
icing	-2881
▁shot	-2882
giving	-2883
▁carry	-2884
▁honor	-2885
▁produ	-2886
▁charac	-2887
▁easily	-2888
▁period	-2889
▁account	-2890
▁wouldnt	-2891
▁mistakes	-2892
▁straight	-2893
▁profession	-2894
▁tournament	-2895
▁heartbroken	-2896
▁thanksgiving	-2897
20	-2898
ift	-2899
▁etc	-2900
▁tend	-2901
▁supri	-2902
▁beyond	-2903
▁brings	-2904
▁closer	-2905
▁waited	-2906
ayed	-2907
▁tas	-2908
itted	-2909
ulous	-2910
▁alot	-2911
▁desk	-2912
▁mile	-2913
▁bless	-2914
▁track	-2915
▁engine	-2916
▁oldest	-2917
▁passing	-2918
▁smelled	-2919
▁somehow	-2920
▁disappointing	-2921
vis	-2922
icer	-2923
▁ant	-2924
check	-2925
ights	-2926
otect	-2927
▁boat	-2928
▁keys	-2929
▁nail	-2930
▁ring	-2931
▁apart	-2932
▁shock	-2933
▁tooth	-2934
▁refund	-2935
▁achieve	-2936
▁explain	-2937
▁spiders	-2938
▁tornado	-2939
▁depressed	-2940
▁following	-2941
".	-2942
enty	-2943
ines	-2944
▁fed	-2945
▁hes	-2946
▁rat	-2947
▁uni	-2948
board	-2949
edule	-2950
▁tiny	-2951
▁landl	-2952
▁mexic	-2953
▁shoot	-2954
▁depend	-2955
▁nights	-2956
▁arrived	-2957
▁correct	-2958
▁freaked	-2959
▁letting	-2960
▁attitude	-2961
▁delivery	-2962
avy	-2963
oun	-2964
▁edu	-2965
▁hid	-2966
▁uns	-2967
▁goal	-2968
▁tire	-2969
▁cards	-2970
▁waste	-2971
▁fright	-2972
▁hockey	-2973
▁letter	-2974
▁simple	-2975
▁sports	-2976
▁regular	-2977
▁experien	-2978
▁landlord	-2979
▁practice	-2980
▁stealing	-2981
▁throwing	-2982
asy	-2983
▁ed	-2984
care	-2985
fast	-2986
omed	-2987
rage	-2988
ether	-2989
igned	-2990
▁jerk	-2991
▁lane	-2992
▁ways	-2993
▁field	-2994
▁occas	-2995
▁third	-2996
▁closet	-2997
▁rescue	-2998
▁robbed	-2999
▁receive	-3000
ato	-3001
hic	-3002
ove	-3003
illy	-3004
▁dem	-3005
▁jud	-3006
▁desp	-3007
▁educ	-3008
▁surv	-3009
▁wash	-3010
▁plant	-3011
ilities	-3012
▁answer	-3013
▁dishes	-3014
▁pounds	-3015
▁prefer	-3016
▁review	-3017
▁ripped	-3018
▁stoked	-3019
▁patient	-3020
▁shelter	-3021
▁applying	-3022
▁cancelled	-3023
▁remembered	-3024
bby	-3025
medi	-3026
▁awe	-3027
▁butt	-3028
▁calc	-3029
▁calm	-3030
▁heat	-3031
▁till	-3032
▁appar	-3033
▁techn	-3034
ational	-3035
▁acting	-3036
▁immedi	-3037
▁protect	-3038
▁vomited	-3039
▁grandpar	-3040
▁progress	-3041
▁cas	-3042
▁poke	-3043
▁rele	-3044
▁havent	-3045
▁nearly	-3046
▁relate	-3047
▁backyard	-3048
▁mortified	-3049
▁successful	-3050
▁opportunity	-3051
my	-3052
ety	-3053
▁wra	-3054
iling	-3055
▁bugs	-3056
▁email	-3057
▁grass	-3058
▁miser	-3059
▁motor	-3060
▁spring	-3061
▁volunt	-3062
▁english	-3063
▁general	-3064
▁holding	-3065
▁laughed	-3066
▁subject	-3067
▁therapy	-3068
▁breakfast	-3069
▁apparently	-3070
▁constantly	-3071
sk	-3072
cake	-3073
what	-3074
▁cell	-3075
▁mach	-3076
▁mood	-3077
▁loose	-3078
▁tests	-3079
▁yours	-3080
▁basket	-3081
▁burned	-3082
▁energy	-3083
▁hardly	-3084
▁pumped	-3085
▁whether	-3086
▁holidays	-3087
▁concerned	-3088
▁practicing	-3089
▁information	-3090
atic	-3091
▁flat	-3092
▁jack	-3093
▁shut	-3094
▁creat	-3095
▁teeth	-3096
▁bigger	-3097
▁caused	-3098
▁teenag	-3099
▁pokemon	-3100
▁volunte	-3101
▁basically	-3102
eng	-3103
back	-3104
▁bal	-3105
▁mix	-3106
▁typ	-3107
gging	-3108
▁flew	-3109
▁drank	-3110
▁giant	-3111
▁hated	-3112
▁known	-3113
▁space	-3114
▁steps	-3115
▁damage	-3116
▁direct	-3117
▁garage	-3118
▁coasters	-3119
he	-3120
aper	-3121
▁000	-3122
▁sen	-3123
▁none	-3124
▁wild	-3125
▁becom	-3126
▁dance	-3127
▁flies	-3128
▁locked	-3129
▁lovely	-3130
▁afterno	-3131
▁divorce	-3132
▁evening	-3133
▁knocked	-3134
▁physics	-3135
▁somebody	-3136
▁currently	-3137
min	-3138
urs	-3139
ides	-3140
▁mow	-3141
▁net	-3142
▁veg	-3143
▁hist	-3144
▁neck	-3145
▁nose	-3146
▁amuse	-3147
▁hotel	-3148
▁owner	-3149
▁vehic	-3150
iculous	-3151
▁addict	-3152
▁helpful	-3153
▁afternoon	-3154
▁amusement	-3155
▁responsib	-3156
▁interested	-3157
bly	-3158
ker	-3159
que	-3160
▁25	-3161
▁ath	-3162
▁mag	-3163
▁spl	-3164
under	-3165
▁roof	-3166
▁skin	-3167
▁todd	-3168
▁youn	-3169
▁fully	-3170
▁total	-3171
▁woods	-3172
▁unless	-3173
▁doctors	-3174
▁behavior	-3175
▁confront	-3176
▁paycheck	-3177
▁question	-3178
▁sometime	-3179
▁immediately	-3180
▁conversation	-3181
af	-3182
▁je	-3183
here	-3184
▁lif	-3185
▁toe	-3186
mates	-3187
urity	-3188
▁dump	-3189
▁gate	-3190
▁held	-3191
▁breat	-3192
▁white	-3193
▁abused	-3194
▁attract	-3195
▁depress	-3196
▁nowhere	-3197
▁slipped	-3198
▁continue	-3199
▁specific	-3200
▁supervis	-3201
▁diagnosed	-3202
▁everytime	-3203
go	-3204
icy	-3205
ino	-3206
ages	-3207
▁saf	-3208
▁prin	-3209
▁warm	-3210
▁drugs	-3211
▁please	-3212
▁wasted	-3213
▁crushed	-3214
▁figured	-3215
▁complete	-3216
▁deserved	-3217
▁rollerco	-3218
▁speeding	-3219
▁youngest	-3220
▁appreciated	-3221
▁grandparents	-3222
ames	-3223
ites	-3224
▁rot	-3225
▁draw	-3226
▁dreams	-3227
▁farted	-3228
▁invite	-3229
▁lesson	-3230
▁retire	-3231
▁senior	-3232
▁cashier	-3233
▁covered	-3234
▁picking	-3235
▁product	-3236
▁teaching	-3237
▁frustrated	-3238
▁struggling	-3239
erly	-3240
whel	-3241
ained	-3242
ients	-3243
▁peed	-3244
▁soft	-3245
▁brown	-3246
▁chall	-3247
▁ditch	-3248
▁texas	-3249
▁women	-3250
▁noises	-3251
▁peaceful	-3252
▁miserable	-3253
▁ridiculous	-3254
▁supervisor	-3255
▁accomplished	-3256
uum	-3257
▁11	-3258
▁film	-3259
▁furn	-3260
▁climb	-3261
▁disco	-3262
▁signed	-3263
▁worker	-3264
▁history	-3265
▁improve	-3266
▁argument	-3267
▁condition	-3268
bage	-3269
ific	-3270
mare	-3271
ural	-3272
▁haw	-3273
▁repe	-3274
employ	-3275
▁calcul	-3276
▁nobody	-3277
▁parked	-3278
▁relief	-3279
▁raining	-3280
▁occasion	-3281
▁speaking	-3282
▁mcdonalds	-3283
▁department	-3284
night	-3285
▁cand	-3286
▁onto	-3287
▁sale	-3288
▁media	-3289
▁mower	-3290
▁spray	-3291
▁affect	-3292
▁athlet	-3293
▁decide	-3294
▁humili	-3295
▁recipe	-3296
▁science	-3297
▁security	-3298
omy	-3299
▁ju	-3300
▁row	-3301
▁whe	-3302
acked	-3303
akers	-3304
▁conv	-3305
▁parts	-3306
▁uncom	-3307
▁drinks	-3308
▁repair	-3309
▁reunion	-3310
▁vehicle	-3311
▁enjoying	-3312
▁traveling	-3313
100	-3314
omb	-3315
rop	-3316
cent	-3317
haps	-3318
▁doc	-3319
▁oil	-3320
▁pit	-3321
▁tho	-3322
arten	-3323
▁econ	-3324
▁join	-3325
▁mass	-3326
▁priv	-3327
▁suck	-3328
▁hawai	-3329
▁shape	-3330
▁sugar	-3331
▁creepy	-3332
▁vacuum	-3333
▁charged	-3334
▁crossed	-3335
▁falling	-3336
▁perhaps	-3337
▁nightmare	-3338
▁preparing	-3339
▁remembering	-3340
ls	-3341
hol	-3342
ires	-3343
ival	-3344
kely	-3345
▁dan	-3346
▁enc	-3347
▁nap	-3348
▁por	-3349
▁pun	-3350
▁wel	-3351
velop	-3352
▁intro	-3353
▁mater	-3354
▁swear	-3355
▁sweat	-3356
▁vegas	-3357
▁belong	-3358
▁blamed	-3359
▁corner	-3360
▁drives	-3361
▁adopted	-3362
▁despite	-3363
▁garbage	-3364
▁overwhel	-3365
ceed	-3366
eral	-3367
▁200	-3368
▁ham	-3369
▁jun	-3370
▁til	-3371
cohol	-3372
iture	-3373
▁stri	-3374
ushing	-3375
▁attic	-3376
▁beard	-3377
▁fancy	-3378
▁polit	-3379
▁taste	-3380
▁traum	-3381
▁double	-3382
▁record	-3383
▁alcohol	-3384
▁kinderg	-3385
▁community	-3386
▁education	-3387
▁fantastic	-3388
▁furniture	-3389
▁listening	-3390
▁purchased	-3391
▁basketball	-3392
uth	-3393
▁ep	-3394
fish	-3395
gers	-3396
▁lim	-3397
▁blow	-3398
▁cent	-3399
▁chem	-3400
▁guit	-3401
▁hous	-3402
▁meat	-3403
▁rode	-3404
▁snow	-3405
▁alarm	-3406
▁freak	-3407
▁homes	-3408
▁medic	-3409
▁price	-3410
▁sales	-3411
▁stage	-3412
▁steak	-3413
▁arrive	-3414
▁unable	-3415
▁develop	-3416
▁heights	-3417
▁obvious	-3418
▁recover	-3419
▁stories	-3420
▁thrones	-3421
▁calculus	-3422
▁president	-3423
mart	-3424
▁cab	-3425
▁nah	-3426
▁pie	-3427
iliar	-3428
izing	-3429
▁agre	-3430
▁sooo	-3431
▁adopt	-3432
▁earth	-3433
▁fence	-3434
▁purse	-3435
▁reach	-3436
▁wrote	-3437
▁higher	-3438
▁lakers	-3439
▁plenty	-3440
▁blessed	-3441
▁entered	-3442
▁pregnan	-3443
▁negative	-3444
▁somewhat	-3445
▁professional	-3446
!:	-3447
gra	-3448
▁ow	-3449
iled	-3450
▁bun	-3451
▁rad	-3452
iring	-3453
▁crap	-3454
▁dire	-3455
▁rely	-3456
▁whoa	-3457
▁cable	-3458
▁ending	-3459
▁guitar	-3460
▁kicked	-3461
▁search	-3462
▁videos	-3463
▁happier	-3464
▁machine	-3465
▁warning	-3466
▁thrilled	-3467
▁irritating	-3468
ife	-3469
▁ace	-3470
cious	-3471
▁soup	-3472
▁hired	-3473
▁hurts	-3474
▁lefto	-3475
▁lying	-3476
▁peeved	-3477
▁airport	-3478
▁members	-3479
▁borrowed	-3480
▁perfectly	-3481
▁graduating	-3482
▁interviews	-3483
lu	-3484
boy	-3485
ped	-3486
rupt	-3487
▁flu	-3488
▁wet	-3489
▁awww	-3490
▁cher	-3491
▁dece	-3492
▁laid	-3493
▁size	-3494
▁above	-3495
▁bread	-3496
▁eaten	-3497
▁shift	-3498
▁league	-3499
▁engaged	-3500
▁sibling	-3501
▁schedule	-3502
▁questions	-3503
▁situations	-3504
att	-3505
box	-3506
cri	-3507
amas	-3508
▁lbs	-3509
▁ram	-3510
ished	-3511
▁heck	-3512
stairs	-3513
▁marry	-3514
▁agreed	-3515
▁landed	-3516
▁screen	-3517
▁series	-3518
fortable	-3519
▁selling	-3520
▁trained	-3521
▁checking	-3522
▁exercise	-3523
▁friendship	-3524
▁appreciative	-3525
ees	-3526
ute	-3527
▁ge	-3528
ives	-3529
inder	-3530
light	-3531
▁boys	-3532
icated	-3533
orting	-3534
▁bored	-3535
▁deter	-3536
▁punch	-3537
▁instru	-3538
▁mention	-3539
▁pregnancy	-3540
▁financially	-3541
ne	-3542
eez	-3543
▁bi	-3544
▁vo	-3545
aced	-3546
cket	-3547
ison	-3548
▁den	-3549
▁ren	-3550
▁kiss	-3551
▁neat	-3552
▁ouch	-3553
▁rout	-3554
school	-3555
▁breed	-3556
▁cheer	-3557
▁goals	-3558
▁plays	-3559
▁hawaii	-3560
▁insane	-3561
▁raised	-3562
▁bedroom	-3563
▁quality	-3564
▁respond	-3565
▁employee	-3566
▁delivered	-3567
▁incredible	-3568
tt	-3569
app	-3570
ett	-3571
omm	-3572
▁21	-3573
lept	-3574
wise	-3575
▁kit	-3576
▁non	-3577
▁oce	-3578
▁pen	-3579
alled	-3580
ister	-3581
sters	-3582
▁dread	-3583
▁heavy	-3584
▁knock	-3585
▁press	-3586
▁value	-3587
▁albums	-3588
▁daycare	-3589
▁dealing	-3590
▁opening	-3591
▁promise	-3592
▁property	-3593
▁cheesecake	-3594
born	-3595
▁mal	-3596
▁ohh	-3597
▁earn	-3598
▁ends	-3599
▁purp	-3600
▁risk	-3601
▁guard	-3602
▁style	-3603
▁loving	-3604
▁motorcy	-3605
▁canceled	-3606
▁kindergarten	-3607
▁uncomfortable	-3608
sp	-3609
alk	-3610
nes	-3611
▁ol	-3612
▁bug	-3613
▁damn	-3614
▁hund	-3615
▁load	-3616
▁upon	-3617
▁drama	-3618
▁kinds	-3619
▁porch	-3620
▁silly	-3621
▁trick	-3622
▁backed	-3623
▁dragon	-3624
▁dumped	-3625
▁france	-3626
▁likely	-3627
▁loaned	-3628
▁recomm	-3629
▁stairs	-3630
▁storms	-3631
▁injured	-3632
▁meaning	-3633
▁staring	-3634
▁starved	-3635
▁walmart	-3636
▁screaming	-3637
aly	-3638
ann	-3639
wear	-3640
▁yum	-3641
aches	-3642
▁club	-3643
▁exce	-3644
▁form	-3645
▁hill	-3646
▁isnt	-3647
▁jail	-3648
▁seat	-3649
▁skyd	-3650
ension	-3651
▁blind	-3652
▁judge	-3653
▁plate	-3654
▁common	-3655
▁recent	-3656
▁slowly	-3657
▁tinder	-3658
▁hurting	-3659
▁shining	-3660
▁followed	-3661
▁physical	-3662
▁underwear	-3663
▁expectations	-3664
▁understanding	-3665
kn	-3666
zz	-3667
pte	-3668
son	-3669
▁eld	-3670
▁las	-3671
anted	-3672
ening	-3673
▁lock	-3674
▁horse	-3675
▁mario	-3676
▁ocean	-3677
▁prize	-3678
▁thurs	-3679
▁trail	-3680
workers	-3681
▁houses	-3682
▁madden	-3683
▁mental	-3684
▁america	-3685
▁hundred	-3686
▁praying	-3687
▁approach	-3688
▁counting	-3689
▁waitress	-3690
▁weekends	-3691
▁everybody	-3692
▁motorcycle	-3693
▁supportive	-3694
▁accomplishment	-3695
ky	-3696
chel	-3697
▁ded	-3698
▁dut	-3699
▁esc	-3700
▁ket	-3701
▁psy	-3702
adays	-3703
▁shes	-3704
▁sink	-3705
▁activ	-3706
▁foods	-3707
▁paint	-3708
▁somed	-3709
▁write	-3710
▁scored	-3711
▁painful	-3712
▁thunder	-3713
▁homework	-3714
▁nowadays	-3715
▁teenager	-3716
▁qualified	-3717
ari	-3718
ands	-3719
chan	-3720
gged	-3721
real	-3722
ship	-3723
▁dry	-3724
▁ski	-3725
ature	-3726
▁bell	-3727
▁bite	-3728
▁fond	-3729
▁mult	-3730
▁pigs	-3731
▁slam	-3732
▁tail	-3733
▁benef	-3734
▁cared	-3735
▁champ	-3736
▁hurry	-3737
▁sadly	-3738
▁shark	-3739
▁stray	-3740
▁junior	-3741
▁distract	-3742
▁thursday	-3743
▁practiced	-3744
cl	-3745
flix	-3746
lect	-3747
ring	-3748
tain	-3749
▁huh	-3750
▁tow	-3751
▁bond	-3752
▁flag	-3753
▁spit	-3754
▁tall	-3755
▁vase	-3756
▁airpl	-3757
▁songs	-3758
▁trips	-3759
ination	-3760
ptember	-3761
▁bachel	-3762
▁casino	-3763
▁convin	-3764
▁marath	-3765
▁phones	-3766
▁funeral	-3767
▁highway	-3768
▁illness	-3769
▁netflix	-3770
▁nursing	-3771
▁bringing	-3772
▁driveway	-3773
▁emotions	-3774
▁overcome	-3775
▁beginning	-3776
da	-3777
ero	-3778
▁ca	-3779
inis	-3780
▁est	-3781
▁eur	-3782
▁lad	-3783
▁und	-3784
andon	-3785
phone	-3786
▁buff	-3787
▁gest	-3788
▁kore	-3789
▁lend	-3790
▁nuts	-3791
▁scar	-3792
▁sons	-3793
▁suit	-3794
▁boxes	-3795
▁potty	-3796
▁rides	-3797
▁spoke	-3798
▁taxes	-3799
▁europe	-3800
▁excell	-3801
▁mechan	-3802
▁snakes	-3803
▁tasted	-3804
employed	-3805
▁abandon	-3806
▁challen	-3807
▁payment	-3808
▁relaxed	-3809
▁reminis	-3810
▁sounded	-3811
▁believed	-3812
▁electric	-3813
▁humiliated	-3814
▁'	-3815
lex	-3816
ton	-3817
uit	-3818
▁4.	-3819
▁ang	-3820
▁fur	-3821
▁zoo	-3822
▁bust	-3823
▁ruin	-3824
▁shoe	-3825
▁soul	-3826
▁term	-3827
▁unkn	-3828
ionate	-3829
▁built	-3830
▁fries	-3831
▁psych	-3832
▁advant	-3833
▁fairly	-3834
▁hiking	-3835
▁member	-3836
▁recogn	-3837
▁reject	-3838
▁sucked	-3839
▁chasing	-3840
▁numbers	-3841
▁reasons	-3842
▁presents	-3843
▁previous	-3844
▁otherwise	-3845
▁rewarding	-3846
▁september	-3847
▁skydiving	-3848
▁difference	-3849
:"	-3850
fc	-3851
!!!!	-3852
lace	-3853
male	-3854
▁liv	-3855
▁shy	-3856
least	-3857
▁chip	-3858
▁lord	-3859
▁alter	-3860
▁bucks	-3861
▁calif	-3862
▁clown	-3863
▁encou	-3864
▁green	-3865
▁thous	-3866
▁truth	-3867
▁usual	-3868
▁female	-3869
▁advance	-3870
▁allowed	-3871
▁element	-3872
▁overall	-3873
▁wishing	-3874
▁yelling	-3875
▁necklace	-3876
▁upsetting	-3877
▁management	-3878
▁responsible	-3879
▁understandable	-3880
grav	-3881
inge	-3882
uary	-3883
▁ban	-3884
ornia	-3885
▁hall	-3886
▁span	-3887
▁wine	-3888
idered	-3889
uition	-3890
▁blank	-3891
▁incre	-3892
▁aggrav	-3893
▁client	-3894
▁overse	-3895
▁pepper	-3896
▁snacks	-3897
▁turtle	-3898
▁cherish	-3899
▁cousins	-3900
▁ditched	-3901
▁gesture	-3902
▁neither	-3903
▁provide	-3904
▁purpose	-3905
▁workout	-3906
▁marathon	-3907
▁painting	-3908
▁committed	-3909
▁direction	-3910
▁excellent	-3911
▁fortunate	-3912
▁obviously	-3913
▁california	-3914
▁incredibly	-3915
mp	-3916
cut	-3917
ina	-3918
▁ador	-3919
▁holy	-3920
▁jour	-3921
▁outd	-3922
▁suff	-3923
▁trad	-3924
▁yuck	-3925
▁acted	-3926
▁chann	-3927
▁crime	-3928
▁nature	-3929
▁parcel	-3930
▁pushed	-3931
▁atleast	-3932
▁adorable	-3933
▁surprising	-3934
off	-3935
ung	-3936
▁fro	-3937
▁ori	-3938
▁sex	-3939
▁wit	-3940
ength	-3941
▁choo	-3942
▁dear	-3943
▁host	-3944
▁rich	-3945
▁soci	-3946
ership	-3947
▁calls	-3948
▁chill	-3949
▁daily	-3950
▁decor	-3951
▁labor	-3952
▁laund	-3953
▁tight	-3954
▁budget	-3955
▁gather	-3956
▁nearby	-3957
▁player	-3958
▁unsure	-3959
▁answers	-3960
▁anytime	-3961
▁bearded	-3962
▁closing	-3963
▁granted	-3964
▁printer	-3965
▁texting	-3966
▁toddler	-3967
▁airplane	-3968
▁becoming	-3969
▁december	-3970
▁fighting	-3971
▁overseas	-3972
▁pressure	-3973
▁shocking	-3974
▁attractive	-3975
▁considered	-3976
▁travelling	-3977
▁considering	-3978
gu	-3979
gia	-3980
▁au	-3981
▁ce	-3982
▁oo	-3983
edul	-3984
ores	-3985
sted	-3986
walk	-3987
▁fer	-3988
▁mic	-3989
▁bang	-3990
▁betr	-3991
▁cock	-3992
▁cops	-3993
▁stat	-3994
▁dying	-3995
▁homet	-3996
▁hopes	-3997
onsider	-3998
▁circus	-3999
▁commun	-4000
▁laying	-4001
▁stores	-4002
▁tricks	-4003
▁courage	-4004
▁elderly	-4005
▁jumping	-4006
▁hometown	-4007
▁purchase	-4008
▁relatives	-4009
▁scratched	-4010
▁retirement	-4011
0'	-4012
bow	-4013
▁cla	-4014
▁gig	-4015
▁hmm	-4016
▁mac	-4017
▁mir	-4018
▁sau	-4019
▁unb	-4020
ences	-4021
▁bear	-4022
▁corn	-4023
▁eggs	-4024
▁fund	-4025
▁hire	-4026
▁lies	-4027
▁mark	-4028
▁rear	-4029
▁abuse	-4030
▁frequ	-4031
▁salad	-4032
▁smile	-4033
▁itself	-4034
▁bothers	-4035
▁introdu	-4036
▁packing	-4037
▁savings	-4038
▁athletic	-4039
▁changing	-4040
▁friendly	-4041
▁thoughts	-4042
▁happiness	-4043
▁leftovers	-4044
▁wondering	-4045
▁characters	-4046
."	-4047
iew	-4048
ples	-4049
quit	-4050
▁cap	-4051
▁wan	-4052
worth	-4053
▁bott	-4054
▁cere	-4055
▁envy	-4056
▁isol	-4057
▁unlo	-4058
▁view	-4059
▁admit	-4060
▁stock	-4061
cessary	-4062
▁batter	-4063
▁chased	-4064
▁diving	-4065
▁fights	-4066
▁multip	-4067
▁scares	-4068
▁smooth	-4069
▁secrets	-4070
▁someday	-4071
